import React from "react";
import "../mainTexts/mainTexts.css";

const MainTexts = () => {
  return (
    <>
      <section className="main__texts">
        <div className="main__texts__container">
          <h1 className="main__text__labelh1">
            Аренда автокранов LIEBHERR в Москве
          </h1>
          <p className="main__text__labelp">
            Аренда автокранов решает разные задачи. Благодаря большой
            грузоподъемности техника используется при установке и разборке
            башенных кранов, строительстве мостовых пролетов, монтаже дымовых
            труб самонесущей конструкции, выполнении аварийно-восстановительных
            работ в Москве.
          </p>

          <h1 className="main__text__labelh1">Аренда спецтехники Liebherr</h1>
          <p className="main__text__labelp">
            Liebherr («Либхерр») — известная немецкая машиностроительная
            компания. Ее автокраны востребованы во всем мире благодаря своим
            уникальным возможностям. Основополагающие критерии их выбора —
            скорость и качество работы. Крупные строительные компании и частные
            лица предпочитают арендовать строительные краны «Либхерр». Их выбор
            обусловлен надежностью, высокой производительностью установок. Срок
            службы агрегатов исчисляется десятилетиями, на протяжении которых
            они сохраняют свои характеристики и не теряют качества.
          </p>
          <p className="main__text__labelp">
            На сегодняшний день мы реализовали сотни успешных проектов. Среди
            них:
          </p>
          <ul className="main__text__ul">
            <li className="main__text__ul__li__item">
              Предоставление автокрана Liebherr LR 1750 и автотрейлеров из
              собственного парка компании «Казметрострой». Техника
              использовалась для демонтажа и перевозки проходческих щитов.
            </li>
            <li className="main__text__ul__li__item">
              Участие автокрана Liebherr LR 1750 и автотрейлеров в демонтаже
              проходческого щита на участке метрополитена от станции «Выхино» до
              «Косино-Ухтомской».
            </li>
            <li className="main__text__ul__li__item">
              Использование Liebherr LTM 1500 в качестве основной мощности для
              производства работ при возведении Лукомльской ГРЭС. В качестве
              арендатора выступала китайская машиностроительная инжиниринговая
              компания.
            </li>
            <li className="main__text__ul__li__item">
              Аренда низкорамных тралов для транспортировки спецтехники
              официального дилера ТМ в России, компании ООО «Либхерр-Русланд».
            </li>
            <li className="main__text__ul__li__item">
              Установка нового реактора гидрокрекинга на территории завода ОАО
              «Уфанефтехим».
            </li>
            <li className="main__text__ul__li__item">
              Демонтаж старых и монтаж новых чиллеров на крыше здания Mail.ru.
              Арендатор — строительный холдинг КМТ.
            </li>
            <li className="main__text__ul__li__item">
              Монтаж мостовых балок на головном участке автомобильной скоростной
              дороги Москва-Санкт-Петербург, произведенный с использованием
              кранов Liebherr.
            </li>
            <li className="main__text__ul__li__item">
              Транспортировка и установка проходческого щита из Протвино в
              Москву для возведения Бутовской линии метрополитена. Заказ
              выполнен компанией «Транстоннельстрой».
            </li>
          </ul>
          <p className="main__text__labelp">
            Условия аренды оговариваются индивидуально. География предоставления
            услуги — Москва, Санкт-Петербург, Екатеринбург, Нижний Новгород,
            Пермь, Воронеж, Челябинск, Краснодар, Ярославль, Самара, Уфа и
            другие города РФ.
          </p>
        </div>
      </section>
    </>
  );
};

export default MainTexts;
