import React from "react";
import "../mainTexts/mainTexts.css";

const MainTexts = () => {
  return (
    <>
      <section className="main__texts">
        <div className="main__texts__container">
          <h1 className="main__text__labelh1">
            Аренда автокранов LIEBHERR в Москве
          </h1>
          <p className="main__text__labelp">
            Аренда автокранов решает разные задачи. Благодаря большой
            грузоподъемности техника используется при установке и разборке
            башенных кранов, строительстве мостовых пролетов, монтаже дымовых
            труб самонесущей конструкции, выполнении аварийно-восстановительных
            работ в Москве.
          </p>

          <h1 className="main__text__labelh1">Аренда спецтехники Liebherr</h1>
          <p className="main__text__labelp">
            Liebherr («Либхерр») — известная немецкая машиностроительная
            компания. Ее автокраны востребованы во всем мире благодаря своим
            уникальным возможностям. Основополагающие критерии их выбора —
            скорость и качество работы. Крупные строительные компании и частные
            лица предпочитают арендовать строительные краны «Либхерр». Их выбор
            обусловлен надежностью, высокой производительностью установок. Срок
            службы агрегатов исчисляется десятилетиями, на протяжении которых
            они сохраняют свои характеристики и не теряют качества.
          </p>
          <p className="main__text__labelp">
            На сегодняшний день мы реализовали сотни успешных проектов. Среди
            них:
          </p>
          <p className="main__text__labelp">
            Условия аренды оговариваются индивидуально. География предоставления
            услуги — Москва, Санкт-Петербург, Екатеринбург, Нижний Новгород,
            Пермь, Воронеж, Челябинск, Краснодар, Ярославль, Самара, Уфа и
            другие города РФ.
          </p>
        </div>
      </section>
    </>
  );
};

export default MainTexts;
