import React from "react";
import "../aboutZagolovok/Zagolovok.css";

const Zagolovok = () => {
  return (
    <>
      <div className="zagolovok">
        <div className="zagolovok__container">
          <h1 className="zagolovok__label">Заголовок</h1>
          <p className="zagolovok__content">
            Гусеничный кран LR 1750 находит свое применение в строительстве
            электростанций, нефтеперерабатывающих заводов, на строительных
            площадках мостов и при монтаже ветросиловых установок. <br /> <br />{" "}
            Эта 750-тонная машина имеет универсальное применение со своей
            140-метровой основной стрелой, 105-метровым управляемым удлинителем
            стрелы, 21-метровым монтажным удлинителем, деррик-оборудованием и
            400-тонным подвесным противовесом или балластировочной тележкой.{" "}
            <br /> <br />
            Компактные габариты компонентов подъемного крана и их умеренный
            индивидуальный вес позволяют обеспечить экономичную транспортировку
            этого подъемного крана к строительной площадке. <br /> <br /> Этот
            750-тонный кран может также использоваться с выдвижными опорами,
            имеющими опорную базу 13 x 13 м. Результирующая грузоподъемность в
            этом случае может быть увеличена до 370 %. Гусеничный кран LR 1750
            находит свое применение в строительстве электростанций,
            нефтеперерабатывающих заводов, на строительных площадках мостов и
            при монтаже ветросиловых установок. <br /> <br /> Эта 750-тонная
            машина имеет универсальное применение со своей 140-метровой основной
            стрелой, 105-метровым управляемым удлинителем стрелы, 21-метровым
            монтажным удлинителем, деррик-оборудованием и 400-тонным подвесным
            противовесом или балластировочной тележкой. <br /> <br /> Компактные
            габариты компонентов подъемного крана и их умеренный индивидуальный
            вес позволяют обеспечить экономичную транспортировку этого
            подъемного крана к строительной площадке. <br /> <br /> Этот
            750-тонный кран может также использоваться с выдвижными опорами,
            имеющими опорную базу 13 x 13 м. Результирующая грузоподъемность в
            этом случае может быть увеличена до 370 %.Гусеничный кран LR 1750
            находит свое применение в строительстве электростанций,
            нефтеперерабатывающих заводов, на строительных площадках мостов и
            при монтаже ветросиловых установок. <br /> <br />
            Эта 750-тонная машина имеет универсальное применение со своей
            140-метровой основной стрелой, 105-метровым управляемым удлинителем
            стрелы, 21-метровым монтажным удлинителем, деррик-оборудованием и
            400-тонным подвесным противовесом или балластировочной тележкой.{" "}
            <br /> <br />
            Компактные габариты компонентов подъемного крана и их умеренный
            индивидуальный вес позволяют обеспечить экономичную транспортировку
            этого подъемного крана к строительной площадке. <br /> <br /> Этот
            750-тонный кран может также использоваться с выдвижными опорами,
            имеющими опорную базу 13 x 13 м. Результирующая грузоподъемность в
            этом случае может быть увеличена до 370 %. <br /> <br />
          </p>
        </div>
      </div>
    </>
  );
};

export default Zagolovok;
